<?PHP
	include "mail_api.php";
	$s = api_request("УБИРАЕМ «УШКИ» НА БЕДРАХ! 

Это действительно работает 

Сохрани, чтобы не потерять 

Вам поможет хороший комплекс упражнений для бедер. Для того чтобы выполнить упражнение, нужно упереться в стену руками и выполнять взмахи ногой, в сторону и вперед — около 20 раз, после чего сменить ногу и продолжить упражнение другой ногой.

Приседания с выпадами. Для этого нужно выставить одну ногу вперед и сделать около 10 приседаний, затем поменять ноги местами.

Нужно лечь на спину на пол, согнуть колени, а руки расположить вдоль тела. Приподнять ягодицы от пола на 3 секунды, после чего опустить. Выполнять такое упражнение нужно не менее 15 раз.

Приседания. Для начала нужно приседать просто, без отягощения.

По мере того как мышцы будут привыкать к нагрузкам, можно упражнения немного усложнять. Один из вариантов — приседания с поднятием одной ноги. Выполнять нужно несколько раз, после этого сменить ногу.

Прыжки. Для начала хватит и ста прыжков, но постепенно нужно увеличивать количество и пробовать варианты нагрузок. Один из вариантов – это прыгать на обеих ногах, затем на одной, поочередно сменяя ноги.

Хорошим упражнением будет сжимание и разжимание ягодиц.

Также для улучшения внешнего вида бедер очень подходит массаж с использованием масел. Для этого приготовьте смесь из эфирного масла розмарина, лимона или мандарина и голубой глины. Слегка подогретую смесь втирать массажными круговыми движениями в кожу бедер. Затем укутать пленкой и накрыть полотенцем. Смывать теплой водой.

Помимо упражнений, следует задуматься о диете, которая не допустит появления «ушек». Главное, чтобы она была постоянной. Диетологи рекомендуют снижать потребление калорий постепенно, а не в виде экстремального похудения. Хорошим вариантом будет введение разгрузочных дней, для привыкания желудка к новым объемам пищи. Такие дни делать не более двух раз в неделю. Есть несколько видов таких дней, один из них — когда употребляют в пищу только чай с молоком, яблоки и творог.", "http://advertmania.com/post/images/9900309/-JbCsQzSZwQ.jpg");

echo $s;